/* NSButton (Automatically download and install updates in the future) : <title:Automatically download and install updates in the future> (oid:92) */
"Automatically download and install updates in the future" = "Automatically download and install updates in the future";

/* NSButton (Install Update) : <title:Install Update> (oid:76) */
"Install Update" = "Install Update";

/* NSTextField (Release Notes:) : <title:Release Notes:> (oid:17) */
"Release Notes:" = "Release Notes:";

/* NSButton (Remind Me Later) : <title:Remind Me Later> (oid:22) */
"Remind Me Later" = "Remind Me Later";

/* NSButton (Skip This Version) : <title:Skip This Version> (oid:23) */
"Skip This Version" = "Skip This Version";

/* NSWindow (Software Update) : <title:Software Update> (oid:5) */
"Software Update" = "Software Update";

/* No comment provided by engineer. */
"Cancel" = "Cancel";
